/********************************
FindFiles.js - ver. 2012-11-21
Interface language
Language:      Polish (1045)
Translated by: KDJ
*********************************/
sTxtScriptName  = "Znajdź Pliki";
sTxtDir         = "&Katalog";
sTxtCurrent     = "Bieżący";
sTxtBrowse      = "Przeglądaj...";
sTxtSubDirs     = "Poziom podkatalogów:";
sTxtAll         = "Wszystkie";
sTxtFileName    = "&Nazwa pliku";
sTxtWildcards   = "(symbole wieloznaczne: *?)";
sTxtRegExp      = "Wyrażenie regularne";
sTxtTextInFile  = "&Tekst w pliku";
sTxtNotName     = "Nie pasujące nazwy";
sTxtMatchCase   = "Uwzględnij wielkość liter";
sTxtMultiline   = "Multiline";
sTxtNotContain  = "Nie zawiera tekstu";
sTxtInStreams   = "Uwzgędnij strumienie NTFS";
sTxtSkipBinary  = "Nie przeszukuj binarnych";
sTxtFiles       = "Pliki";
sTxtSearch      = "Szukaj";
sTxtEdit        = "Edytuj";
sTxtCopyList    = "Kopiuj listę";
sTxtClearList   = "Wyczyść listę";
sTxtSettings    = "Ustawienia";
sTxtClose       = "Zamknij";
sTxtChooseDir   = "Wybierz katalog:";
sTxtNoFiles     = "<brak plików>";
sTxtSeparateWnd = "Uruchom w oddzielnym oknie";
sTxtKeepFiles   = "Zachowaj listę plików";
sTxtPathShow    = "Pokazuj pełną ścieżkę na liście plików";
sTxtDirNoExist  = "Katalog nie istnieje.";
sTxtFileNoExist = "Pliki nie istnieją.";
sTxtErrorRE     = "Błąd w wyrażeniu regularnym.";
sTxtWait        = "Czekaj...";
sTxtAnyChar     = "dowolny pojedynczy znak";
sTxtAnyString   = "dowolny ciąg znaków";
sTxtSemicolQuot = "średnik musi być w podwójnych cudzysłowach";
sTxtListSepar   = "separator listy (średnik)";